{
    "INICIO": "Home",
    "SOBRE": "About",
    "DIRETORES": "Directors",
    "CONTATO": "Contact",
    "CONTEUDO": "Content",
    "BIOFlecha": "Film director, directs digital and offline advertising, web series, short films, music videos, TV series/branded content. She is part of the Free the Work Advertising initiative: In addition to the national mainstream, she also directs for several digital agencies and for the American and Spanish markets, having won the following awards: London Film Festival, Cannes Festival of Creativity, FIAP, Columnists, Professionals of the Year, N.York Festival. She directed the multi-award winning project O Meu Sangue É Rubro-Negro, by Leo Burnett Tailor Made for Clube Vitória da Bahia and Hemoba, having won 7 Gold Lions at the Cannes Festival, in addition to several other international awards. In Spain, she directed a campaign starring director Pedro Almodóvar for the Criar Institute of Cinema and Television. In her work, she always seeks to take care of the whole, paying special attention to details. She particularly enjoys photography and art direction, in addition to directing actors and being able to tell a good story through them. “Being able to capture the right emotion, the right intention, experiencing this exchange with the person – actress, actor or an ordinary person, achieving the objective of telling the story is a huge reward for me as a director.” Bia believes that the important thing is to do, to direct.",
    "BIOFerreira": "Daniel Ferreira is a multimedia artist who incorporates film, illustration, photography, sculpture, animation, and digital imagery to convey his vision. He has directed animated films, music videos, and commercials, and is always looking for new collaborations to further expand his artistic scope and opportunities to showcase his creativity and sensitivity.",
    "BIOLuz": "Luz Barbosa has been working in the audiovisual industry since 2017 as an Assistant Director. She has worked for brands such as Nike, Instagram, Gol, Samsung, Ambev, and has collaborated on music videos for artists such as Anitta, Pocah, Tássia Reis, Pitty, and Liniker. The latter earned her an invitation to join the team for the series Manhãs de Setembro, which premiered on Amazon Prime, and began her experience in entertainment. In 2020, she began directing for the advertising market, mainly participating in Branded Content projects and helping brands open relevant dialogues with their clients. Her most notable film is “Vamos Dançar?”, an experimental documentary filmed in Super 8 and created in collaboration with other LGBT filmmakers. The short film in question toured national and international festivals, telling the story of a lesbian couple who have been together for 32 years, rekindling hope for a possible LGBT future. She is currently producing her next original film, focused on the craftsmanship of drums and their power as a communicator between the physical and spiritual.",
    "BIOCaio": "Caio Val Verde, a black multi-artist, born in the suburbs of ZL. He has been working in the field for over 10 years, starting out as an editor, moving on to photography and a few years ago, challenging the statics, working as a director. In advertising, he has worked with brands such as iFood, Heineken, Stella Artois, Uber, Sem Parar, Becks, Smart FIt, Ypê and Spotify, in addition to having worked on documentaries, such as ‘Visionários da Quebrada’ and ‘Não Tradicional Moda’. Caio strongly believes in collective, fun, diverse and safe constructions. Therefore, as the “maestro” of the set, he builds a light-hearted environment, mostly made up of black people and with a lot of respect. His responsibility as a director goes beyond delivering the film, but also with all the people who are there.",
    "BIOMarcus": "Marcus Becker has directed for major agencies and clients, filming in several Latin American countries and also in the United States. Marcus believes that “It is necessary to adapt to the reality of budgets without losing the quality of the visual narrative and final delivery, adding insights and imprinting a modern language, according to each script.” Becker has worked for major brands such as: Itaú, Heineken, Unilever, P&G, Sadia, Honda, Pepsico, Claro, Tigre, Tim, Bradesco, Neon, Danone, Nestlé, among others.",
    "BIOCarla": "Carla Barros has been working in the audiovisual market for 20 years and has been directing content for TV, the internet and commercials since 2010. With extensive experience in non-fiction, Carla has dedicated her professional career to directing and formatting numerous reality shows such as “The Circle Brasil” (Netflix), “Nasce uma Rainha” (Netflix), “Batalha dos Confeiteiros” (Record), “Me Deixa Dançar” (GNT), “Menos é Demais” (Discovery H&H), among others. In 2018, her first documentary feature “Lugar de Mulher #sqn” aired on the GNT channel. In the documentary, Mari Weickert delves deeply into the biggest taboo in the female universe: Are women born to be mothers? She has a degree in advertising & marketing from ESPM. She studied film in London at the London Film Academy and acting in New York at Susan Batson Studio, LLC with a focus on directing and preparing actors. His short film, Sara & Mimi, starring Laura Cardoso, won awards for best director at the Worldfest-Houston International Film Festival, best film and best screenplay at the New Jersey Rahway International Film Festival.",
    "BIOAvanci": "João Avanci is a director and screenwriter with experience in advertising films, branded content videos and corporate communications for large companies. He is passionate about telling stories that connect people and brands across multiple platforms. He specializes in product films, food, live-action, directing actors and non-actors, action and Pets.",
    "BIOFerrari": "Rafaela Ferrari began her career as an assistant director in 2008, gaining vast experience in the audiovisual market and its various formats - advertising, series, clips, short films and international projects. In 2019 she began her career as a scene director, directing campaigns for brands such as Sephora, GuaranÁ antarctica, NEXGARD, ENTEROGERMINA, SBT, AVATIM, among others. Today she works mainly with directing actors and documentary projects.",
    "BIODarren": "Darren is an award-winning commercial and branded content director based in London. His unique cinematic vision can be seen in acclaimed projects for brands such as Bentley, Ted Baker and Adidas alongside global agencies, as well as working directly with clients to source creative and original PROJECTS for him to direct. Darren has also done PRINT campaigns for brands such as: Lawler Duffy and EA Sports, along with fashion stories for French style bibles, as well as being commissioned by several record labels to shoot photos for their various acts and musical projects. To each project, Darren brings a deep understanding of how to convey emotion and nuance that allows a beautiful brand story to unfold in just thirty seconds.",
    "BIOroderickFenske": "On the surface, great comedy looks and feels effortless. Almost accidental. But this betrays a much more complex and thoughtful process that lies beneath. Roderick’s is a proprietary blend of idiosyncratic casting, nuanced performance, rich cinematography, and stylish art direction all combined with a heady smattering of razor-sharp wit and pinch of schadenfreude. Arriving at this directorial philosophy was no accident.It all started when Roderick was working in the London advertising scene as a writer and creative director when his ECD boss encouraged him to start directing hisown commercials for the likes of Sony Playstation, French Connection UK and Channel 5. This innovative work which he wrote and directed quickly led to aninvitation to join the visionary Swedish Film Directing Collective known as ACNE in Stockholm. It is here where Roderick developed a very distinctive visual stylethat combined practical and digital effects seamlessly along with eccentric casting choices. Surrealism is a strong theme throughout much of Roderick’s work as aresult. Several international awards later (including Cannes Lions, British D&AD, Eurobest, AICP and Dubai Lynx) over many years of directing commercials for esteemedbrands as Coca-Cola, Honda, Alfa Romeo and Hewlett-Packard, Roderick found himself in Los Angeles with his family. He is currently in pre-production with hisfirst feature length independent comedy HOLY MOLÉ starring Tim Roth (Pulp Fiction) and Cristo Fernandez (Ted Lasso). Roderick still holds onto his British Passport.",
    "BIOCarolinadeLaVega": "Carolina de la Vega holds a prestigious Master’s degree in Art Direction and Audiovisual Creativity from SHIFTA, the renowned online school of ELISAVA. Born and raised in Uruguay, she also earned a Bachelor’s degree in Communication Sciences from the Universidad de la República. In 2009, she attended an Advanced Studies course in Art Direction at EICTV in Cuba, which marked the beginning of her career as an art director, working with both national and international brands across music videos, fiction, and commercials. Having worked in art direction for many years, Carolina seamlessly translates her extensive experience into each project she directs as a scene director, infusing her work with a keen eye for aesthetics and detail. She has directed a wide array of projects, from short films and music videos to fashion films, consistently blending her creative vision with a collaborative approach. Her versatility has allowed her to create visually striking, narrative-driven content for a diverse range of clients.",
    "ENTRE_EM_CONTATO": "GET<br>IN TOUCH",
    "SOBRE_DESC": "Telling good stories is what entertains us. Whether they are big or small, for sale or entertainment. The most important thing will always be the story, regardless of where it comes from or who tells it. Always focusing on people, teamwork, and each person's talents. After all, nothing is more collective and collaborative than making films. Only those who know how to do it stay under this canvas. Have fun.",
    "ALBERTO_NOME": "Alberto - Executive Director",
    "VER_MAIS": "See More",
    "ENDERECO": "53, Sacadura Cabral Street | Postal-Code: 05076-020 | Neighborhood: lapa | São Paulo - sp",
    "REVOLUCAO_GARAGEM": "HR-V: Revolution in Your Garage",
    "ATITUDE": "Attitude",
    "CIDADES_VIAJANDO": "Traveling Cities",
    "GOLFINHO": "Daulphin",
    "DIVERSAO": "Fun",
    "SBT_BEM": "SBT do Bem – Pink October",
    "DESGOURMETIZAR": "DESGOURMETIZE",
    "IFOOD_AQUISICAO": "Restaurant Acquisition",
    "MÃOZINHA": "LITTLE HAND - HAUNTED SUPERMARKET",
    "NAO_TRADICIONAL": "Non-Traditional Fashion",
    "EMBAIXADORES_SMART_FIT": "Smart Fit Ambassadors",
    "GUIA_RAPIDO": "Fast Guide",
    "ESCOLHAS": "Choices",
    "CAMISETA": "T-Shirt",
    "DIVERTIDA_MESA": "Amusing Table",
    "ORGULHO_RIO": "Proud to be raised on Rio",
    "SAMSUNG_PAY": "Samsung Pay - Gastronomy",
    "FIAT_FIEL": "Essentially Loyal",
    "ME_AMO": "Love Myself",
    "CAIXA_CREDITO": "Real Estate Credit",
    "ABANDONE_QUASE": "Drop the Almost",
    "HYUNDAI_ORGULHO": "Hyundai - Pride",
    "DIGIO_JUNTOS": "Banco Digio - Together",
    "DIGIO_ESCOLHAS": "Digio - Choices",
    "DEEZER_FOLGADO": "Deezer - Lazy",
    "DEEZER_TITIA": "Deezer - Auntie",
    "DIGIO_TRANSFORMA": "Digio - Everything Transforms"
}
