{
    "INICIO": "Início",
    "SOBRE": "Sobre",
    "DIRETORES": "Diretores",
    "CONTATO": "Contato",
    "CONTEUDO": "Conteúdo",
    "BIOFlecha": "Diretora cinematográfica, dirige publicidade digital e off line, web series, curtas-metragens, music videos, tv series / branded content. Faz parte da iniciativa Free the Work Publicidade: Além do mainstream nacional, dirige também para várias agências digitais e para o mercado americano e hispano tendo ganho os prêmios: London Film Festival, Festival de Criatividade de Cannes, FIAP, Colunistas, Profissionais do Ano, N.York Festival. Dirigiu o projeto multi vencedor O Meu Sangue É Rubro-Negro, da Leo Burnett Tailor Made para o Clube Vitória da Bahia e Hemoba, tendo ganho 7 Leões de ouro no Festival de Cannes, além de outros vários prêmios internacionais. Dirigiu na Espanha, uma campanha protagonizada pelo diretor Pedro Almodóvar para o Instituto Criar de Cinema e Televisão. Busca sempre em seus trabalhos um cuidado com o todo dando especial atenção aos detalhes. Gosta, particularmente, de fotografia e direção de arte, além de ser a sua paixão a direção de atores e através deles poder contar uma boa estória. “Conseguir tirar a emoção certa, a intenção correta, vivenciar essa troca com a pessoa – atriz, ator ou uma pessoa comum, alcançar o objetivo para contar a estória é uma gratificação enorme pra mim como diretora“ Bia acredita que o importante é fazer, é dirigir." ,
    "BIOFerreira": "Daniel Ferreira é um artista multimídia que incorpora filme, ilustração, fotografia, escultura, animação, e imagens digitais para transmitir a sua visão. Dirigiu filmes de animação, vídeos musicais e comerciais, e está sempre à procura de novas colaborações para estender ainda mais o seu âmbito artístico e oportunidades para mostrar sua criatividade e sensibilidade.",
    "BIOLuz": "Luz Barbosa atua no ramo audiovisual desde 2017 como Assistente de Direção. Trabalhou para marcas como Nike, Instagram, Gol, Samsung, Ambev, além de colaborar em clipes de artistas como Anitta, Pocah, Tássia Reis, Pitty e Liniker, sendo a última rendendo o convite para integrar a equipe da série Manhãs de Setembro estreada pela Amazon Prime e dando início a sua experiência com entretenimento. Em 2020 começa a dirigir para o mercado publicitário, participando principalmente de projetos de Branded Content e ajudando marcas a abrirem diálogos relevantes com seus clientes. Seu filme de maior destaque é o “Vamos Dançar?”, um documentário experimental filmado em Super 8 e feito em criação coletiva com outres cineastas LGBTs. O curta em questão rodou festivais nacionais e internacionais contando a história de um casal lésbico junto há 32 anos, reavivando a esperança de um futuro LGBT possível. Atualmente produz seu próximo filme autoral, voltado para a artesania dos tambores e sua potência como comunicador entre o físico e o espiritual.",
    "BIOCaio": "Caio val verde, Multiartista preto, nascido no subúrbio da ZL. Trabalhando há mais de 10 anos na área, começou como editor, indo para direção de fotografia e há alguns anos, desafiando as estáticas, atuando como diretor. Dentro da publicidade trabalhou com marcas como iFood, Heineken, Stella Artois, Uber, Sem Parar, Becks, Smart FIt, Ypê e Spotify além de também ter trabalhado com documentários, como ‘Visionários da Quebrada’ e ‘Não Tradicional Moda’. Caio Acredita muito em construções coletivas, divertidas, diversas e seguras. Por isso, como o “maestro” do set, constrói um ambiente leve, majoritariamente de pessoas pretas e com muito respeito. Sua responsabilidade como diretor vai para além da entrega do filme, mas também com todas pessoas que estão ali.",
    "BIOMarcus": "Marcus Becker já dirigiu para grandes agências e clientes, filmando em diversos países da América Latina e também nos Estados Unidos. Marcus acredita que “É preciso se adaptar a realidade dos budgets sem perder a qualidade da narrativa visual e entrega final, somando insights e imprimindo uma linguagem moderna, de acordo com cada roteiro.” Becker trabalhou para grandes marcas como: Itaú, Heineken, Unilever, P&G, Sadia, Honda, Pepsico, Claro, Tigre, Tim, Bradesco, Neon, Danone, Nestlé, entre outras.",
    "BIOCarla": "Carla Barros há 20 anos atua no mercado audiovisual e desde 2010 dirige conteúdo para TV, internet e filmes publicitários. Com grande experiência em não ficção, Carla dedicou sua trajetória profissional na direção e formatação de inúmeros reality shows como, “The Circle Brasil” (Netflix), “Nasce uma Rainha” (Netflix), “Batalha dos Confeiteiros” (Record), “Me Deixa Dançar” (GNT), “Menos é Demais” (Discovery H&H), entre outros. Em 2018 seu primeiro longa documental “Lugar de Mulher #sqn” foi ao ar no canal GNT. No doc Mari Weickert investiga a fundo o maior tabu do universo feminino: As mulheres nasceram para ser mães? Formada em pROPAGANDA & MARKETING na ESPM. Estudou cinema em Londres na London Film Academy e acting em Nova York na Susan Batson Studio, LLC com foco na direção e preparação de atores. Seu curta metragem, Sara & Mimi, estrelado por Laura Cardoso, foi premiado por melhor direção no Festival Worldfest-Houston International Film Festival, melhor filme e melhor roteiro no Festival New Jersey Rahway International Film Festival.",
    "BIOAvanci": "João Avanci é Diretor de cena e roteirista com experiência em filmes publicitários, vídeos de branded content e comunicação corporativa para grandes empresas. Um apaixonado por contar histórias que conectam pessoas e marcas em múltiplas plataformas. Especialista em filmes de produtos, food, live-action, direção de atores e não-atores, ação e petS.",
    "BIOFerrari": "Rafaela Ferrari, iniciou sua carreira como assistente de direção em 2008, ADQUIRINDO VASTA EXPERIência no mercado audiovisual e seus diversos formatos - publicidade, séries, clipes, curta-metragens e projetos internacionais. Em 2019 inicia sua carreira como diretora de cena DIRIGINDO campanhas para MARCAS COMO Sephora, GuaranÁ antarctica, NEXGARD, ENTEROGERMINA, SBT, AVATIM, entre outros. Hoje atua principalmente com direção de atores e projetos documentais.",
    "BIODarren": "Darren é um premiado diretor de comerciais e conteúdo de marca sediado em Londres. Sua visão cinematográfica única pode ser vista em projetos aclamados para marcas como Bentley, Ted Baker e Adidas ao lado de agências globais, bem como trabalhando diretamente com clientes originando PROJETOS criativos e originais para ele dirigir. Darren também fez campanhas de MIDIA IMPRESSA para marcas como: Lawler Duffy e EA Sports, juntamente com histórias de moda para bíblias de estilo francês, além de ter sido contratado por várias gravadoras para tirar fotos para seus vários atos e projetos musicais. Em cada projeto, Darren traz um profundo entendimento de como transmitir emoção e nuances que permitem que uma bela história de marca se desenrole em apenas trinta segundos.",
    "BIOroderickFenske": "Na superfície, uma ótima comédia parece e é sentida sem esforço. Quase acidental. Mas isso revela um processo muito mais complexo e cuidadoso que está por baixo. Roderick é uma mistura proprietária de elenco idiossincrático, performance diferenciada, cinematografia rica e direção de arte estilosa, tudo combinado com uma pitada inebriante de sagacidade afiada e uma pitada de schadenfreude.Chegar a essa filosofia de direção não foi por acaso.Tudo começou quando Roderick estava trabalhando na cena publicitária de Londres como escritor e diretor criativo, quando seu chefe da ECD o encorajou a começar adirigir seus próprios comerciais para empresas como Sony Playstation, French Connection UK e Channel 5. Esse trabalho inovador que ele escreveu e dirigiurapidamente levou a um convite para se juntar ao visionário Coletivo Sueco de Direção de Cinema conhecido como ACNE em Estocolmo. Foi aqui que Roderickdesenvolveu um estilo visual muito distinto que combinava efeitos práticos e digitais perfeitamente com escolhas excêntricas de elenco. O surrealismo é um temaforte em grande parte do trabalho de Roderick como resultado.Vários prêmios internacionais depois (incluindo Cannes Lions, British D&AD, Eurobest, AICP e Dubai Lynx) ao longo de muitos anos dirigindo comerciais para marcasconceituadas como Coca-Cola, Honda, Alfa Romeo e Hewlett-Packard, Roderick se viu em Los Angeles com sua família. Ele está atualmente em pré-produção com seuprimeiro longa-metragem de comédia independente HOLY MOLÉ estrelado por Tim Roth (Pulp Fiction) e Cristo Fernandez (Ted Lasso).Roderick ainda guarda seu passaporte britânico.",
    "BIOCarolinadeLaVega": "Carolina de la Vega possui um prestigioso mestrado em Direção de Arte e Criatividade Audiovisual pela SHIFTA, a renomada escola online da ELISAVA. Nascida e criada no Uruguai, ela também obteve uma licenciatura em Ciências da Comunicação pela Universidad de la República. Em 2009, ela participou de um curso de Altos Estudos em Direção de Arte na EICTV, que marcou o início de sua carreira como diretora de arte, trabalhando com marcas nacionais e internacionais em videoclipes, ficção e comerciais. Com anos de experiência em direção de arte, Carolina traduz perfeitamente sua ampla experiência em cada projeto que dirige como diretora de cena, infundindo seu trabalho com um olhar atento para a estética e os detalhes. Ela dirigiu uma ampla gama de projetos, desde curtas-metragens e videoclipes até fashion films, sempre mesclando sua visão criativa com uma abordagem colaborativa. Sua versatilidade permitiu que ela criasse conteúdos visualmente impactantes e narrativos para uma variedade diversificada de clientes.",
    "ENTRE_EM_CONTATO": "ENTRE EM CONTATO",
    "SOBRE_DESC": "Contar boas histórias é o que nos diverte. Sejam elas grandes, pequenas, pra vender ou entreter. O mais importante sempre será a história, independente de onde venha ou de quem a faça. Focando sempre nas pessoas, no trabalho em equipe, nos talentos de cada um, afinal, nada é mais coletivo e colaborativo que fazer filmes. Embaixo dessa lona, só fica quem sabe fazer. Divirtam-se",
    "ALBERTO_NOME": "Alberto - Diretor Executivo",
    "VER_MAIS": "Ver Mais",
    "ENDERECO": "Rua Sacadura Cabral,53 | cep: 05076-020 | bairro: lapa | São Paulo - sp",
    "REVOLUCAO_GARAGEM": "HR-V: Revolução na Sua Garagem",
    "ATITUDE": "Atitude",
    "CIDADES_VIAJANDO": "Cidades Viajando",
    "GOLFINHO": "Golfinho",
    "DIVERSAO": "Diversão",
    "SBT_BEM": "SBT do Bem – Outubro Rosa",
    "DESGOURMETIZAR": "DESGOURMETIZAR",
    "IFOOD_AQUISICAO": "Aquisição de Restaurantes",
    "MÃOZINHA": "MÃOZINHA - SUPERMECADO ASSOMBRADO",
    "NAO_TRADICIONAL": "Não tradicional Moda",
    "EMBAIXADORES_SMART_FIT": "Embaixadores Smart Fit",
    "GUIA_RAPIDO": "Guia Rápido",
    "ESCOLHAS": "Escolhas",
    "CAMISETA": "Camiseta",
    "DIVERTIDA_MESA": "Divertida Mesa",
    "ORGULHO_RIO": "Orgulho de ser cria do rio",
    "SAMSUNG_PAY": "Samsung Pay - Gastronomia",
    "FIAT_FIEL": "Essencialmente Fiel",
    "ME_AMO": "Me Amo",
    "CAIXA_CREDITO": "Crédito Imobiliário",
    "ABANDONE_QUASE": "Abandone o Quase",
    "HYUNDAI_ORGULHO": "Hyundai - Orgulho",
    "DIGIO_JUNTOS": "Banco Digio - Juntos",
    "DIGIO_ESCOLHAS": "Digio - Escolhas",
    "DEEZER_FOLGADO": "Deezer - Folgado",
    "DEEZER_TITIA": "Deezer - Titia",
    "DIGIO_TRANSFORMA": "Digio - Tudo se Transforma"
}
